{
  "BankingScam-fake or unsolicited check scam": {
    "level1": "Fake Check",
    "SSET": "fakecheck",
    "description": "A fake check scam usually involves a scammer sending you a check for more than the amount they owe then they ask you to refund the difference. But the check was fake, so you have to pay your bank the amount of the check and lose any money you gave the scammer.",
    "result": "<speak><prosody rate='medium'>Report fake or unsolicited checks you receive by mail at <say-as interpret-as='spell-out'>USPIS</say-as> dot gov. Then visit <say-as interpret-as='spell-out'>FTC</say-as> dot gov to learn how to avoid and deal with fake check scams. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "BankingScam-unsolicited": {
    "level1": "Unsolicited Check",
    "SSET": "unsolicitedcheck",
    "description": "An unsolicited check scam typically occurs when a scammer sends you a check for no reason. If you cash it, you may be authorizing the purchase of items or signing up for a loan you didn't ask for.",
    "result": "<speak><prosody rate='medium'>Report unsolicited checks you receive by mail at <say-as interpret-as='spell-out'>USPIS</say-as> dot gov. Then visit <say-as interpret-as='spell-out'>FTC</say-as> dot gov to learn how to avoid and deal with fake check scams. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "BankingScam-unauthorized": {
    "level1": "Unauthorized Withdrawal",
    "SSET": "unauthorizedwithdrawal",
    "description": "An unauthorized withdrawal scam is when a scam company sets up automatic withdrawals from your bank account for you to qualify for a free trial or to collect a prize.",
    "result": "<speak><prosody rate='medium'>Contact your bank immediately to report and stop unauthorized withdrawals from your account. Also, learn about unauthorized withdrawals from the help with my bank dot gov site. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typesoftrickery-phishing": {
    "level1": "Phishing",
    "SSET": "phishing",
    "description": "A phishing scam is when you receive a scam email or text message that looks like it's from a company you trust. It asks you to verify your bank account, debit card, or credit card number.",
    "result": "<speak><prosody rate='medium'>If this was an email, forward it to the Anti-Phishing Working Group at report phishing at <say-as interpret-as='spell-out'>apwg</say-as> dot org. If it is a text message, forward the message to your cell provider at <say-as interpret-as='digits>7726</say-as>. Also, report your phishing scam at <say-as interpret-as='spell-out'>FTC</say-as> dot gov, or by phone at 1-877-382-4357 (9:00 AM - 8:00 PM, ET). Then learn to recognize and avoid phishing scams at <say-as interpret-as='spell-out'>FTC</say-as> dot gov. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typesoftrickery-rental": {
    "level1": "Rental Ad",
    "SSET": "rentalAd",
    "description": "A rental scam involves scammers advertising apartments or vacation rentals that they don't own, manage, or that don't actually exist.",
    "result": "<speak><prosody rate='medium'>report rental scams at <say-as interpret-as='spell-out'>FTC</say-as> dot gov, or by phone at 1-877-382-4357 (9:00 AM - 8:00 PM, ET). Also, report this to your local law enforcement and the website or publication where the rental ad was posted. Learn to identify rental listing scams at <say-as interpret-as='spell-out'>FTC</say-as> dot gov. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "BankingScam-mortgage": {
    "level1": "Mortgage Foreclosure",
    "SSET": "mortgageForclosure",
    "description": "A mortgage scam typically involves Scammers offering to help you make your mortgage payments, but they're just trying to take your money.",
    "result": "<speak><prosody rate='medium'>Report mortgage and foreclosure scams at <say-as interpret-as='spell-out'>FTC</say-as> dot gov, or by phone at 1-877-382-4357 (9:00 AM - 8:00 PM, ET). Also, Also, report online scams to <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Learn about mortgage relief scams at <say-as interpret-as='spell-out'>FTC</say-as> dot gov. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "outofstateorlocalmove-locally": {
    "level1": "Moving Withing same state",
    "SSET": "movingWithinstate",
    "description": "Some moving companies use fraudulent practices such as demanding cash up front or requiring you to pay additional money before they’ll give you your belongings.",
    "result": "<speak><prosody rate='medium'>For a move within your same city or state, file a complaint at <say-as interpret-as='spell-out'>fmcsa</say-as> dot gov. Also, file a report at <say-as interpret-as='spell-out'>bbb</say-as> dot org forward slash scamtracker. Then learn to identify moving fraud on the federal motor carrier safety administration site. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "outofstateorlocalmove-out of state": {
    "level1": "Moving Across state lines",
    "SSET": "movingAccrossstatelines",
    "description": "Some moving companies use fraudulent practices such as demanding cash up front or requiring you to pay additional money before they’ll give you your belongings.",
    "result": "<speak><prosody rate='medium'>for a move across state lines, file a complaint at <say-as interpret-as='spell-out'>fmcsa</say-as> dot gov. Also, file a report at <say-as interpret-as='spell-out'>bbb</say-as> dot org forward slash scamtracker.  Then, learn to identify moving fraud <say-as interpret-as='spell-out'>fmcsa</say-as> dot gov. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typeoffraud-tax": {
    "level1": "Tax",
    "SSET": "taxTheft",
    "description": "A tax scam is when Scammers use your Social Security number and other personal information to file a fraudulent tax return.",
    "result": "<speak><prosody rate='medium'>Report tax or tax refund scams to the IRS dot gov using Form <say-as interpret-as='digits'>14039</say-as> and to <say-as interpret-as='spell-out'>FTC</say-as> dot gov. or by phone at 1-877-438-4338. Also, report online scams to <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Then learn more about Identity theft scams and consumer gov. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typeoffraud-unemployment": {
    "level1": "Unemployment",
    "SSET": "unemployment",
    "description": "An unemployment scam occurs when A person uses your name, Social Security number, and other information to apply for unemployment benefits.",
    "result": "<speak><prosody rate='medium'>Search for your state's department of labor contact information on <say-as interpret-as='spell-out'>dol</say-as> dot gov to report it. Also, report online scams to <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Then visit the <say-as interpret-as='spell-out'>ftc</say-as> dot gov site to learn how to protect your finances after an unemployment scam. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typeoffraud-employment": {
    "level1": "Employement",
    "SSET": "employment",
    "description": "An employment scam occurrs when A person uses your name, Social Security number, and personal information to apply for a job.",
    "result": "<speak><prosody rate='medium'>Report employment identity theft at <say-as interpret-as='spell-out'>FTC</say-as> dot gov, or by phone at 1-877-382-4357 (9:00 AM - 8:00 PM, ET). Also, report online scams at <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Then learn about employment-related identity theft at IRS dot gov. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typeoffraud-medicaid and medicare": {
    "level1": "Medicaid and Medicare",
    "SSET": "medicaidMedicare",
    "description": "A Medicare or Medicaid scam is when Someone uses your personal information to submit health claims to Medicare or Medicaid.",
    "result": "<speak><prosody rate='medium'>Report medicaid or medicare fraud at <say-as interpret-as='spell-out'>oig</say-as> dot <say-as interpret-as='spell-out'>hhs</say-as> dot gov Or by phone at 1-800-447-8477. Also, report online scams at <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Then visit the <say-as interpret-as='spell-out'>ftc</say-as> dot gov to learn how to avoid medical identity theft. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typeoffraud-medical": {
    "level1": "Medical",
    "SSET": "medical",
    "description": "A medical scam occurs when Someone uses your personal information to get health care and submit claims to your insurance provider.",
    "result": "<speak><prosody rate='medium'>Report medical scams at <say-as interpret-as='spell-out'>FTC</say-as> dot gov or by phone at 1-877-382-4357 (9:00 AM - 8:00 PM, ET). Also, report online scams at <say-as interpret-as='spell-out'>ic </say-as> 3 dot gov. Learn to avoid medical identity theft at consumer dot <say-as interpret-as='spell-out'>ftc</say-as> dot gov. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "somethingelse-something else": {
    "level1": "somethingelse",
    "SSET": "somethingelse",
    "description": "Identity theft happens when someone uses your personal or financial information to commit fraud.",
    "result": "<speak><prosody rate='medium'>If your scam does not fit into the common categories but did occur online, report it at <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Also report it at <say-as interpret-as='spell-out'>FTC</say-as> dot gov, or by phone at 1-877-382-4357 (9:00 AM - 8:00 PM, ET). Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typesoftrickery-IRS": {
    "level1": "IRS",
    "SSET": "IRS",
    "description": "Imposters may pose as the IRS or other government agencies claiming that you owe taxes. They ask you to pay them by purchasing a gift card or wiring money.",
    "result": "<speak><prosody rate='medium'>Report tax scams at <say-as interpret-as='spell-out'>tigta</say-as> dot gov. Forward email messages that claim to be from the IRS to phishing at <say-as interpret-as='spell-out'>irs</say-as> dot gov. Also, report online scams at <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Then, visit consumer dot gov to learn more about impostor scams. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typesoftrickery-love interest": {
    "level1": "love interest",
    "SSET": "love interest",
    "description": "Scammers use flattery, fake photographs and background stories to gain your affection. They then ask you to send money or gift cards.",
    "result": "<speak><prosody rate='medium'>Report romance or catfishing scams at <say-as interpret-as='spell-out'>ftc</say-as> dot gov, or by phone at 1-877-382-4357 (9:00 AM - 8:00 PM, ET). Also, report online scams at <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Then learn to avoid romance scammers at <say-as interpret-as='spell-out'>ftc</say-as> dot gov.</prosody></speak>"
  },
  "typesoftrickery-social security office": {
    "level1": "Social Security Office",
    "SSET": "socialSecurityoffice",
    "description": "Scammers pose as the Social Security Administration or as a government employee. They may ask you to pay money or attempt to get your personal information.",
    "result": "<speak><prosody rate='medium'>Report Social Security impostors at secure dot <say-as interpret-as='spell-out'>ssa</say-as> dot gov foward slash <say-as interpret-as='spell-out'>ipff</say-as> forward slash home. Also, report online scams at <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Then visit <say-as interpret-as='spell-out'>ssa</say-as> dot gov slash scam to Learn about Social Security-related scams. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  },
  "typesoftrickery-trusted person company or government office": {
    "level1": "Trusted Person",
    "SSET": "trustedPerson",
    "description": "Imposters pretend to be someone you know or a person in a position of authority. They often come with an urgent request for money.",
    "result": "<speak><prosody rate='medium'>Report impostor scams at <say-as interpret-as='spell-out'>ftc</say-as> dot gov or by phone at 1-877-382-4357 (9:00 AM - 8:00 PM, ET). Also, report online scams at <say-as interpret-as='spell-out'>ic</say-as> 3 dot gov. Then visit consumer dot gov to learn more about scams and identity theft. Let me know if you want me to repeat this, also say help If you need to speak to a human at USA dot gov. Thank you.</prosody></speak>"
  }
}
